Repository: collective/cal.venue
Catalog: src/cal/venue/locales/*/LC_MESSAGES/cal.venue.po
Languages: de

source: A folder which can contain venues for events.
de: Ein Ordner, der Veranstaltungsorte für Termine beinhalten kann.

source: Additional notes
de: Zusätzliche Informationen

source: City
de: Stadt

source: City Map HTML Code
de: HTML Code für Stadtplan

source: Contact Email
de: Kontakt Email

source: Contact person name
de: Kontaktperson

source: Contact phone
de: Kontakt Telefon

source: Iframe HTML Codefor Google Map, OpenStreetMap or the like
de: Iframe HTML Code für Google Map, OpenStreetMap o.ä.

source: Information about venues for events.
de: Informationen über Veranstaltungsorte

source: Select the Country the venue is located in
de: Staat, in dem der Veranstaltungsort beheimatet ist.

source: State
de: Staat

source: Street 1
de: Strasse 1

source: Street 2
de: Strasse 2

source: Url
de: Webadresse

source: Use the form http://WEBSITE.TLD/
de: Geben Sie die URL in folgender Form ein: http://URL.EXT

source: Venue
de: Veranstaltungsort

source: Venue Folder
de: Ordner für Veranstaltungsorte

source: Venue name
de: Name des Veranstaltungsortes

source: Zip code
de: Postleitzahl

source: description_event_venue_notes
de: Alternativer Veranstaltungsort oder Zusatztext zum Veranstaltungsort

source: label_event_location
de: Veranstaltungsort

source: label_event_venue_notes
de: Alternativer Veranstaltungsort

source: read_more
de: Mehr Informationen...

source: summary_venue_details
de: Veranstaltungsort Details

source: venue_address
de: Adresse

source: venue_contact_email
de: Kontakt Email

source: venue_contact_name
de: Kontaktperson

source: venue_contact_phone
de: Kontakt Telefon

source: venue_contact_web
de: Webadresse

source: venue_upcoming_events
de: Die nächsten Veranstaltungen an diesem Ort

source: venue_oclock
de: Uhr
